Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#sam#} 1) zusammen sagen: {#aTa hAgnayaH samUdire#} CHĀND. UP. 4,10,4. sich unterreden mit (instr.), sich bereden über (loc.); med.: {#indra\ tvaM ma\rudBi\H saM va^dasva#} ṚV. 1,170,5. {#u\ta svayA^ ta\nvA\3^\ saM va^de\ tat#} 7,86,2. {#svena\ kratu^nA#} mit sich zu Rathe gehen 10,31,2. AV. 6,109,2. 11,4,6. {#sA\vi\tre#} TBR. 3,10,9,5. TS. 2,5,1,5. {#indrAgnI u hEvEtatsamUdAte#} ŚAT. BR. 5,2,4,11. 1,1,4,14. 3,1,1,10. 8,4,1,4. {#kumAraM jAtaM saMvadanta upa vE SuSrUzate#} man sagt zu einander von dem Kinde: es lauscht AIT. BR. 3,2. NIR. 11,25. {#gfhapaterevAraRyoH saMvadante#} ŚAT. BR. 4,6,8,13. 14,7,1,1. {#mA mEtasminsaMvadizWAH#} [Page6-0657] versuche nicht mit mir darüber zu reden 5,1,2. {#taTEva BImasenena lokaH saMvadate BfSam#} MBH. 7,5318. act.: {#rAjYA na saMvadet#} 4,125. {#svacarEH saha saMvadet#} Spr. 1037. {#tayoH saMvadatorevam#} MBH. 5,7033. 6,5606. R. 1,74,13. 2,89,5. R. GORR. 1,26,19. 76,15. 7,60,1. Spr. 4413. BHĀG. P. 3,20,5. 12,10,7. {#iti tO daMpatI tatra samudya samayaM miTaH#} so v. a. einen Pact schliessend BHĀG. P. 4,25,43. {#yaTAsamuditam#} nach Uebereinkunft ŚAT. BR. 13,5,4,27. — 2) act. zusammen klingen, von musikalischen Instrumenten AV. 4,37,4. — 3) übereinstimmen, zustimmen: {#dEvaM na saMvadati#} MṚCCH. 165,20. {#dEvaM saMvadate yadi#} HARIV. 7413. {#tvadAKyAtA ca tasyEzA saMvadizyati matkaTA#} KATHĀS. 121,218. {#api ca kftinamenaM SaktidevaM svanAmnA vyaDita samuditena svezu vidyADarezu ..#} so v. a. gebräuchlich 26,279. — 4) sprechen: {#yadi jYAsyAmi vakzyAmi ajAnanna tu saMvade#} MBH. 13,480. {#BIzmaHsamavadattatra giraM sADuBirarcitAm#} 4,915. {#evaM samuditastena#} angeredet BHĀG. P. 3,24,41. — 5) bezeichnen als, erklären für, nennen: {#mandAkrAntAM tAM saMvadanti#} ŚRUT. 42. — Vgl. {#saMvaditavya, saMvAda#} . — caus. 1) sich unterreden lassen: {#saMvAdayEnaM devEH#} ŚAT. BR. 1,8,3,20. eine Unterredung über (loc.) hervorrufen, med. ŚĀṄKH. ŚR. 17,14,2. KAUṢ. UP. 4,3. fgg.; vgl. S. 136. fg. — 2) sich über Etwas einigen, einstimmen: {#saMvAdayanniva#} KATHĀS. 107,79. {#saMvAdyatAM tatsarvezAm#} 50,166. {#saMvAdita#} worüber man sich geeinigt hat MBH. 1,7931. — 3) zutreffend angeben: {#saMvAdya rUpasaMKyAdIn#} M. 8,31. — 4) Jmd zum Sprechen auffordern HIT. 83,1, v. l. — 5) ertönen lassen (ein musikalisches Instrument): {#tUryARi#} MBH. 1,7056. {#vAditrARi#} 7909. {#vIRAm#} KATHĀS. 21,4. — Vgl. {#saMvAdana#} .
ru: — {#sam#} 1) говорить совместно: {#aTa hAgnayaH samUdire#} CHĀND. UP. 4,10,4. беседовать с кем-л. (instr.), обсуждать что-л. (loc.); med.: {#indra\ tvaM ma\rudBi\H saM va^dasva#} ṚV. 1,170,5. {#u\ta svayA^ ta\nvA\3^\ saM va^de\ tat#} 7,86,2. {#svena\ kratu^nA#} советоваться с самим собой 10,31,2. AV. 6,109,2. 11,4,6. {#sA\vi\tre#} TBR. 3,10,9,5. TS. 2,5,1,5. {#indrAgnI u hEvEtatsamUdAte#} ŚAT. BR. 5,2,4,11. 1,1,4,14. 3,1,1,10. 8,4,1,4. {#kumAraM jAtaM saMvadanta upa vE SuSrUzate#} говорят друг другу о ребёнке: он подслушивает AIT. BR. 3,2. NIR. 11,25. {#gfhapaterevAraRyoH saMvadante#} ŚAT. BR. 4,6,8,13. 14,7,1,1. {#mA mEtasminsaMvadizWAH#} [Page6-0657] не пытайся говорить со мной об этом 5,1,2. {#taTEva BImasenena lokaH saMvadate BfSam#} MBH. 7,5318. act.: {#rAjYA na saMvadet#} 4,125. {#svacarEH saha saMvadet#} Spr. 1037. {#tayoH saMvadatorevam#} MBH. 5,7033. 6,5606. R. 1,74,13. 2,89,5. R. GORR. 1,26,19. 76,15. 7,60,1. Spr. 4413. BHĀG. P. 3,20,5. 12,10,7. {#iti tO daMpatI tatra samudya samayaM miTaH#} так v. a. заключая договор BHĀG. P. 4,25,43. {#yaTAsamuditam#} по соглашению ŚAT. BR. 13,5,4,27. — 2) act. звучать вместе, согласно звучать, о музыкальных инструментах AV. 4,37,4. — 3) совпадать, соглашаться: {#dEvaM na saMvadati#} MṚCCH. 165,20. {#dEvaM saMvadate yadi#} HARIV. 7413. {#tvadAKyAtA ca tasyEzA saMvadizyati matkaTA#} KATHĀS. 121,218. {#api ca kftinamenaM SaktidevaM svanAmnA vyaDita samuditena svezu vidyADarezu ..#} так v. a. употребительно 26,279. — 4) говорить: {#yadi jYAsyAmi vakzyAmi ajAnanna tu saMvade#} MBH. 13,480. {#BIzmaHsamavadattatra giraM sADuBirarcitAm#} 4,915. {#evaM samuditastena#} тот, к кому обратились BHĀG. P. 3,24,41. — 5) обозначать как, признавать, называть: {#mandAkrAntAM tAM saMvadanti#} ŚRUT. 42. — Vgl. {#saMvaditavya, saMvAda#} . — caus. 1) заставлять вступать в беседу: {#saMvAdayEnaM devEH#} ŚAT. BR. 1,8,3,20. вызывать беседу о (loc.), med. ŚĀṄKH. ŚR. 17,14,2. KAUṢ. UP. 4,3. fgg.; vgl. S. 136. fg. — 2) договариваться о чём-л., согласовывать: {#saMvAdayanniva#} KATHĀS. 107,79. {#saMvAdyatAM tatsarvezAm#} 50,166. {#saMvAdita#} то, о чём договорились MBH. 1,7931. — 3) правильно указывать, верно обозначать: {#saMvAdya rUpasaMKyAdIn#} M. 8,31. — 4) побуждать кого-л. говорить HIT. 83,1, v. l. — 5) заставлять звучать (музыкальный инструмент): {#tUryARi#} MBH. 1,7056. {#vAditrARi#} 7909. {#vIRAm#} KATHĀS. 21,4. — Vgl. {#saMvAdana#} .

source: 2. {#As#}¦ mit {#aDi#} 4) {#vivAdADyAsita#} SARVADARŚANAS. 19,6. 48,10. 82,18. 108,12. fg. — {#upa#} 9) {#iha prAyamupAsizye#} (so ed. Bomb.) MBH. 3,10580.
ru: 2. {#As#}¦ с {#aDi#} 4) {#vivAdADyAsita#} SARVADARŚANAS. 19,6. 48,10. 82,18. 108,12. fg. — {#upa#} 9) {#iha prAyamupAsizye#} (так ed. Bomb.) MBH. 3,10580.

source: — {#upA#} 1) anlegen an: {#pakzayoraratnI#} ŚAT. BR. 10,2,2,7. 8. 1,1. {#aratnIM raSanAyAm#} 13,1,2,2. setzen auf: {#salile svaKurAkrAnta upADattAvitAvanim#} BHĀG. P. 3,13,45. {#upAhita = Aropita#} H. an. 4,99. MED. t. 187. = {#saMyojita#} verbunden AK. 3,2,41. H. 1485. {#tasya nizka upAhita Asa#} wohl als Preis ausgesetzt ŚAT. BR. 11,4,1,1. — 2) machen zu: {#(mA) BartAram — asadDarmamupAdaDAH#} R. 2,35,28. {#upAhita#} bewirkt, hervorgebracht: {#kopopAhitavAzpa#} BHARTṚ. 3,80. {#tadupAhitavikAra#} GĪT. 10,8. — 3) med. bei sich behalten: {#arDamindriyasyAtmanyupADatta#} TBR. 2,3,4,1. — Vgl. 1. {#upADi#} .
ru: — {#upA#} 1) прикладывать к: {#pakzayoraratnI#} ŚAT. BR. 10,2,2,7. 8. 1,1. {#aratnIM raSanAyAm#} 13,1,2,2. помещать на: {#salile svaKurAkrAnta upADattAvitAvanim#} BHĀG. P. 3,13,45. {#upAhita = Aropita#} H. an. 4,99. MED. t. 187. = {#saMyojita#} связанный AK. 3,2,41. H. 1485. {#tasya nizka upAhita Asa#} вероятно выставленный в качестве награды ŚAT. BR. 11,4,1,1. — 2) делать чем-либо: {#(mA) BartAram — asadDarmamupAdaDAH#} R. 2,35,28. {#upAhita#} произведённый, созданный: {#kopopAhitavAzpa#} BHARTṚ. 3,80. {#tadupAhitavikAra#} GĪT. 10,8. — 3) med. удерживать при себе: {#arDamindriyasyAtmanyupADatta#} TBR. 2,3,4,1. — Vgl. 1. {#upADi#} .

source: — {#ati#} 1) hinüberführen über, vorbeifahren an: {#sa no^ vakza\dviSvA\nyati^ du\rgahA^Ri#} ṚV. 6,22,7. ŚAT. BR. 13,8,4,6. {#mftyum#} 14,4,1,12. LĀṬY. 3,5,1. — 2) verbringen (eine Zeit): {#svenEva Danavyayena ramamARayA mAsamAtramatyavAhi#} DAŚAK. 62,10. — Vgl. {#ativoQar#} . — caus. 1) betreten: {#lokAtivAhite mArge#} SARVADARŚANAS. 39,4. — 2) versetzen: {#alakAmativAhyeva#} KUMĀRAS. 6,37. — 3) verstreichen lassen, glücklich über Etwas hinüberkommen: {#ativAhitAniM mayA kaTaMcidGanagarjitAni#} RAGH. 13,28. {#rAjaputrEH samaM saKyaM kfcCrAdapyativAhyate#} KATHĀS. 28,111. {#sa SApastena — ativAhitaH#} 33,91. insbes. eine Zeit verbringen: {#triyAmAm#} RAGH. 9,70. {#ftUn#} 19,47. {#tAnyahAni#} KATHĀS. 5,78. 6,133. 12,184. 39,247. 51,209. 54,186. 66,62. 75,2. RĀJA-TAR. 2,34. 3,159. 190. 4,447. 572. 6,47. PRAB. 2,11. 68,6. PAÑCAT. 185,25. ed. orn. 52,24.
ru: — {#ati#} 1) переправлять через, проезжать мимо: {#sa no^ vakza\dviSvA\nyati^ du\rgahA^Ri#} ṚV. 6,22,7. ŚAT. BR. 13,8,4,6. {#mftyum#} 14,4,1,12. LĀṬY. 3,5,1. — 2) проводить (время): {#svenEva Danavyayena ramamARayA mAsamAtramatyavAhi#} DAŚAK. 62,10. — Vgl. {#ativoQar#} . — caus. 1) вступать на, ступать на: {#lokAtivAhite mArge#} SARVADARŚANAS. 39,4. — 2) переносить, перемещать: {#alakAmativAhyeva#} KUMĀRAS. 6,37. — 3) давать миновать, благополучно переживать что-либо: {#ativAhitAniM mayA kaTaMcidGanagarjitAni#} RAGH. 13,28. {#rAjaputrEH samaM saKyaM kfcCrAdapyativAhyate#} KATHĀS. 28,111. {#sa SApastena — ativAhitaH#} 33,91. insbes. время проводить: {#triyAmAm#} RAGH. 9,70. {#ftUn#} 19,47. {#tAnyahAni#} KATHĀS. 5,78. 6,133. 12,184. 39,247. 51,209. 54,186. 66,62. 75,2. RĀJA-TAR. 2,34. 3,159. 190. 4,447. 572. 6,47. PRAB. 2,11. 68,6. PAÑCAT. 185,25. ed. orn. 52,24.

source: — {#vipra#} act. med. sich gegenseitig widersprechen: {#vipravadante sAMvatsarAH, mOhUrtAH#} P. 1,3,50, Sch. VOP. 23,42. BHAṬṬ. 8,30.
ru: — {#vipra#} act. med. противоречить друг другу: {#vipravadante sAMvatsarAH, mOhUrtAH#} P. 1,3,50, Sch. VOP. 23,42. BHAṬṬ. 8,30.

source: — {#pari#} 1) sich tummeln Spr. 3371. — 2) Z. 3. fg. lies {#paripatitorasi#} (d. i. {#paripatitA u˚#}).
ru: — {#pari#} 1) носиться, резвиться Spr. 3371. — 2) Z. 3. fg. lies {#paripatitorasi#} (d. i. {#paripatitA u˚#}).

source: — {#upanyA#} eindringen: {#mEtreRa yajuzopanyAcarati yAvatkiyaccopacarati#} ŚAT. BR. 6,5,4,10.
ru: — {#upanyA#} проникать: {#mEtreRa yajuzopanyAcarati yAvatkiyaccopacarati#} ŚAT. BR. 6,5,4,10.

source: 1. {#muc#}¦ V. 12〉 Jmd (Gen.) entwischen JĀTAKAM. 20. 21,11. 22. Mit {#pra#} auch sich losmachen von (Gen.), entgehen R. ed. Bomb. 3,66,11. {#pramukta#} frei von (Abl.) MAHĀVY. 19,47. Mit {#vi, ˚mukta#} Jmd (Gen.) entkommen JĀTAKAM. 21. 23. Mit {#pratisam, ˚saMmukta#} erlöst, von einem peinlichen Zustande befreit R. ed. Bomb. 4,59,5.
ru: 1. {#muc#}¦ V. 12〉 ускользать от кого-л. (Gen.) JĀTAKAM. 20. 21,11. 22. С {#pra#} также освобождаться от (Gen.), избегать R. ed. Bomb. 3,66,11. {#pramukta#} свободный от (Abl.) MAHĀVY. 19,47. С {#vi, ˚mukta#} спасаться от кого-л. (Gen.) JĀTAKAM. 21. 23. С {#pratisam, ˚saMmukta#} освобождённый, избавленный от мучительного состояния R. ed. Bomb. 4,59,5.

source: — {#aBi#} 2) BHĀG. P. 5,23,8 liest die ed. Bomb. {#DImahi#} (= {#mantreRopatizWema#} Comm.) st. {#aBivImahi#}; 8,3,2 wird {#aBiDImahi#} durch {#aBiDyAyema#} erklärt, also auf {#DyA#} zurückgeführt; vgl. u. {#samaBi#} und u. 1. {#DI#} . — 9) Z. 13 {#aBidaDyuzI#} gehört der Form nach zu {#DyA#}. {#SizyamaByaDAt#} sagte zum Schüler KATHĀS. 63,165. — desid. vgl. {#aBiDitsA#} .
ru: — {#aBi#} 2) BHĀG. P. 5,23,8 читает ed. Bomb. {#DImahi#} (= {#mantreRopatizWema#} Comm.) st. {#aBivImahi#}; 8,3,2 объясняется {#aBiDImahi#} через {#aBiDyAyema#}, то есть возводится к {#DyA#}; vgl. u. {#samaBi#} и u. 1. {#DI#} . — 9) Z. 13 {#aBidaDyuzI#} по форме относится к {#DyA#}. {#SizyamaByaDAt#} сказал ученику KATHĀS. 63,165. — desid. vgl. {#aBiDitsA#} .

source: — {#vyapa#} wehren, verhindern: {#na samAsoktibudDiM vyapahantumISaH#} SĀH. D. 308,5.
ru: — {#vyapa#} препятствовать, предотвращать: {#na samAsoktibudDiM vyapahantumISaH#} SĀH. D. 308,5.

source: — {#ud#} caus. aufgehen lassen: {#ujjayinyAH prasTito mAhizmatyAM sUryamudramayati#} so v. a. gelangt mit Sonnenaufgang nach Māh. PAT. a. a. O. 3,28,a.
ru: — {#ud#} caus. давать взойти (о солнце): {#ujjayinyAH prasTito mAhizmatyAM sUryamudramayati#} т.е. v. a. прибывает с восходом солнца в Māh. PAT. a. a. O. 3,28,a.

source: — {#anUd#} nach Jmd (acc.) siegreich sein: {#a\gnIzoma^yo\rujji^ti\manUjje^zam#} VS. 2,15. KĀTY. ŚR. 3,5,22. {#agnirhi pUrvamudajayattamindro 'nUdajayat#} ved. Citat beim Sch. zu P. 8,1,35.
ru: — {#anUd#} быть победоносным вслед за кем-л. (acc.): {#a\gnIzoma^yo\rujji^ti\manUjje^zam#} VS. 2,15. KĀTY. ŚR. 3,5,22. {#agnirhi pUrvamudajayattamindro 'nUdajayat#} ved. цитата у Sch. к P. 8,1,35.

source: — {#A#} anbinden, med. (im Epos auch act.) sich Etwas anbinden AV. 3,9,3. 5,28,11. {#yatte^ de\vI nirf^tirAba\banDa\ dAma^#} 6,63,1. {#pa\ri\ha\stam#} 81,3. {#meKa^lAm#} 133,1. 9,3,6. {#raTaM yuktvAbaDya#} ŚAT. BR. 5,3,2,6. 4,3,24. 11,8,4,3. 14,6,1,2. LĀṬY. 4,3,19. ĀŚV. GṚHY. 1,22. GOBH. 3,4,20. {#pavitrapASErAbadDaH#} R. 1,62,19. MBH. 4,173. {#srajaH prahrAdasya mUrDni AbabanDa#} HARIV. 13730. {#varma — AbabanDa#} MBH. 7,3447. HARIV. 13165. 2052. R. 2,96,31. 3,50,3. KATHĀS. 13,187. RĀJA-TAR. 4,587. CAURAP. 15 bei HAEB. H. 915. {#AbadDA mAnuzAH sarve#} in Banden seiend MBH. 10,71. {#dfzwipASOrivAbadDO#} KATHĀS. 34,103. {#bahumAnena cAbadDAH#} BHĀG. P. 8,9,23. — 2) verbinden, zusammenfügen: {#vAtAbadDABavanmeGAH#} (für {#vAtAbadDA aBavan)#} zusammengeballt MBH. 3,9970. {#AbadDAYjali#} die hohlen Hände zusammengefügt habend DAŚAK. in BENF. Chr. 199,14. — 3) festhalten: {#(brAhmaRam) kaRWe #} [Page5-0011] {# vAbaDya vAsasA#} so v. a. am Kragen festhalten M. 11,205; vgl. u. simpl. 3. — 4) heften, richten (den Blick, den Geist): {#syandanAbadDadfzwi#} RAGH. 1,40. {#tadekAbadDamAnasA#} KATHĀS. 15,85. — 5) bewirken, hervorbringen, bilden; an sich hervorbringen, äussern, zeigen: {#(tamisram) AbadDareKamaBito ravimaYjarIBiH#} GĪT. 11,12. {#AbadDamAla#} (zugleich mit angebundenen Kränzen) MEGH. 9. {#AbadDamaRqalaM nAgam#} SOM. NALA 106. {#AbadDaBImaBrukuwIviBaNga#} BHAṬṬ. 3,30. {#AbadDavepaTu#} so v. a. zitternd KIR. 5,33. {#AbadDasAraRO (karO)#} KATHĀS. 6,57. — Vgl. {#AbadDa, AbanDa#} fg.
ru: — {#A#} «привязывать», med. (в эпосе также act.) «привязывать себе что-л.» AV. 3,9,3. 5,28,11. {#yatte^ de\vI nirf^tirAba\banDa\ dAma^#} 6,63,1. {#pa\ri\ha\stam#} 81,3. {#meKa^lAm#} 133,1. 9,3,6. {#raTaM yuktvAbaDya#} ŚAT. BR. 5,3,2,6. 4,3,24. 11,8,4,3. 14,6,1,2. LĀṬY. 4,3,19. ĀŚV. GṚHY. 1,22. GOBH. 3,4,20. {#pavitrapASErAbadDaH#} R. 1,62,19. MBH. 4,173. {#srajaH prahrAdasya mUrDni AbabanDa#} HARIV. 13730. {#varma — AbabanDa#} MBH. 7,3447. HARIV. 13165. 2052. R. 2,96,31. 3,50,3. KATHĀS. 13,187. RĀJA-TAR. 4,587. CAURAP. 15 при HAEB. H. 915. {#AbadDA mAnuzAH sarve#} «находящийся в оковах» MBH. 10,71. {#dfzwipASOrivAbadDO#} KATHĀS. 34,103. {#bahumAnena cAbadDAH#} BHĀG. P. 8,9,23. — 2) «соединять, связывать вместе»: {#vAtAbadDABavanmeGAH#} (вместо {#vAtAbadDA aBavan)#} «сжатый в кулак» MBH. 3,9970. {#AbadDAYjali#} «сложивший ладони лодочкой» DAŚAK. в BENF. Chr. 199,14. — 3) «удерживать, схватить»: {#(brAhmaRam) kaRWe #} [Page5-0011] {# vAbaDya vAsasA#} так v. a. «держать за ворот» M. 11,205; vgl. u. simpl. 3. — 4) «устремлять, направлять» (взор, дух): {#syandanAbadDadfzwi#} RAGH. 1,40. {#tadekAbadDamAnasA#} KATHĀS. 15,85. — 5) «производить, порождать, образовывать; обнаруживать в себе, выражать, проявлять»: {#(tamisram) AbadDareKamaBito ravimaYjarIBiH#} GĪT. 11,12. {#AbadDamAla#} (одновременно «с привязанными гирляндами») MEGH. 9. {#AbadDamaRqalaM nAgam#} SOM. NALA 106. {#AbadDaBImaBrukuwIviBaNga#} BHAṬṬ. 3,30. {#AbadDavepaTu#} так v. a. «дрожащий» KIR. 5,33. {#AbadDasAraRO (karO)#} KATHĀS. 6,57. — Vgl. {#AbadDa, AbanDa#} fg.

source: 3. {#dA#}¦ mit {#vi#} 3) vertheilen: {#vidAyaM ca cakAra#} PAÑCAR. 1,12,2, v. l. {#vidayAmAsa#} (von {#day#}) im Texte.
ru: 3. {#dA#}¦ с {#vi#} 3) распределять, раздавать: {#vidAyaM ca cakAra#} PAÑCAR. 1,12,2, v. l. {#vidayAmAsa#} (от {#day#}) в тексте.

source: — {#pravi#} wiedererlangen, wiederbekommen MBH. 14,1732. {#viprala˚#} ed. Bomb.; die richtige Lesart wird {#pratila˚#} sein.
ru: — {#pravi#} вновь обретать, возвращать себе MBH. 14,1732. {#viprala˚#} ed. Bomb.; правильным чтением, по всей видимости, будет {#pratila˚#}.
